Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# account_migration_view_cancel_message
source: Close the application and restart it to access your data.
ar: أغلق التطبيق وأعد تشغيله للوصول إلى بياناتك.
bg: Затворете приложението и го стартирайте отново, за да получите достъп до вашите данни.
cs: Zavřete aplikaci a restartujte ji pro přístup k vašim datům.
da: Luk applikationen, og genstart den for at få adgang til dine data.
de: Schließen Sie die Anwendung und starten Sie sie neu, um auf Ihre Daten zuzugreifen.
el: Κλείστε την εφαρμογή και επανεκκινήστε την για πρόσβαση στα δεδομένα σας.
es: Cierre la aplicación y reiníciela para acceder a sus datos.
fa: برنامه را ببندید و دوباره راه اندازی کنید تا به داده های خود دسترسی پیدا کنید.
fi: Sulje sovellus ja käynnistä se uudelleen päästäksesi tietoihisi.
fr: Fermez l’application et redémarrez la pour accéder à vos données.
he: סגור את היישום והפעל אותו מחדש כדי לגשת לנתונים שלך.
hi: एप्लिकेशन को बंद करें और अपने डेटा तक पहुंचने के लिए इसे पुनरारंभ करें।
hr: Zatvorite aplikaciju i ponovno je pokrenite kako biste pristupili svojim podacima.
hu: Zárd be az alkalmazást, majd indítsd újra az adatok eléréséhez.
id: Tutup aplikasi dan mulai ulang untuk mengakses data Anda.
it: Chiudi l’applicazione e riavviala per accedere ai tuoi dati.
ja: アプリケーションを閉じて再起動し、データにアクセスします。
ko: 응용 프로그램을 닫고 다시 시작하여 데이터에 액세스하십시오.
nb: Lukk applikasjonen og start den på nytt for å få tilgang til dataene dine.
nl: Sluit de applicatie en start deze opnieuw om toegang te krijgen tot uw gegevens.
pl: Zamknij aplikację i uruchom ją ponownie, aby uzyskać dostęp do swoich danych.
pt_pt: Feche o aplicativo e reinicie-o para acessar seus dados.
ro: Închideți aplicația și reporniți-o pentru a accesa datele.
ru: Закройте приложение и перезапустите его, чтобы получить доступ к вашим данным.
sk: Zatvorte aplikáciu a reštartujte ju, aby ste získali prístup k údajom.
sl: Zaprite aplikacijo in jo znova zaženite za dostop do svojih podatkov.
sq: Mbyllni aplikacionin dhe rihapeni për të aksesuar të dhënat tuaja.
sr_latn: Zatvorite aplikaciju i ponovo je pokrenite da biste pristupili svojim podacima.
sv: Stäng programmet och starta om det för att komma åt dina data.
tr: Verilerinize erişmek için uygulamayı kapatın ve yeniden başlatın.
uk: Закрийте додаток і перезапустіть його, щоб отримати доступ до своїх даних.
vi: Đóng ứng dụng và khởi động lại để truy cập dữ liệu của bạn.
zh_hans: 关闭应用程序，然后重新启动它以访问您的数据。
zh_hant: 關閉應用程序，然後重新啟動它以訪問您的數據。

# account_migration_view_close_message
source: Close the application and restart it to access the new data.
ar: أغلق التطبيق وأعد تشغيله للوصول إلى البيانات الجديدة.
bg: Затворете приложението и го стартирайте отново, за да получите достъп до новите данни.
cs: Zavřete aplikaci a restartujte ji pro přístup k novým datům.
da: Luk applikationen, og genstart den for at få adgang til de nye data.
de: Schließen Sie die Anwendung und starten Sie sie neu, um auf die neuen Daten zuzugreifen.
el: Κλείστε την εφαρμογή και επανεκκινήστε την για πρόσβαση στα νέα δεδομένα.
es: Cierre la aplicación y reiníciela para acceder a los nuevos datos.
fa: برنامه را ببندید و دوباره راه اندازی کنید تا به داده های جدید دسترسی پیدا کنید.
fi: Sulje sovellus ja käynnistä se uudelleen päästäksesi uusiin tietoihin.
fr: Fermez l’application et redémarrez la pour accéder aux nouvelles données.
he: סגור את היישום והפעל אותו מחדש כדי לגשת לנתונים החדשים.
hi: एप्लिकेशन को बंद करें और नए डेटा तक पहुंचने के लिए इसे पुनरारंभ करें।
hr: Zatvorite aplikaciju i ponovno je pokrenite kako biste pristupili novim podacima.
hu: Zárd be az alkalmazást, majd indítsd újra az új adatok eléréséhez.
id: Tutup aplikasi dan mulai ulang untuk mengakses data baru.
it: Chiudi l’applicazione e riavviala per accedere ai nuovi dati.
ja: アプリケーションを閉じて再起動し、新しいデータにアクセスします。
ko: 응용 프로그램을 닫고 다시 시작하여 새 데이터에 액세스합니다.
nb: Lukk applikasjonen og start den på nytt for å få tilgang til de nye dataene.
nl: Sluit de applicatie en start deze opnieuw om toegang te krijgen tot de nieuwe gegevens.
pl: Zamknij aplikację i uruchom ją ponownie, aby uzyskać dostęp do nowych danych.
pt_pt: Feche o aplicativo e reinicie-o para acessar os novos dados.
ro: Închideți aplicația și reporniți-o pentru a accesa noile date.
ru: Закройте приложение и перезапустите его, чтобы получить доступ к новым данным.
sk: Zatvorte aplikáciu a reštartujte ju, aby ste získali prístup k novým údajom.
sl: Zaprite aplikacijo in jo znova zaženite za dostop do novih podatkov.
sq: Mbyllni aplikacionin dhe rihapeni për të aksesuar të dhënat e reja.
sr_latn: Zatvorite aplikaciju i ponovo je pokrenite da biste pristupili novim podacima.
sv: Stäng programmet och starta om det för att komma åt de nya uppgifterna.
tr: Yeni verilere erişmek için uygulamayı kapatın ve yeniden başlatın.
uk: Закрийте додаток і перезапустіть його, щоб отримати доступ до нових даних.
vi: Đóng ứng dụng và khởi động lại để truy cập dữ liệu mới.
zh_hans: 关闭应用程序，然后重新启动它以访问新数据。
zh_hant: 關閉應用程序，然後重新啟動它以訪問新數據。

# account_migration_view_confirm_cancel_message
source: Are you sure you want to cancel the migration?
ar: هل أنت متأكد أنك تريد إلغاء الترحيل؟
bg: Сигурни ли сте, че искате да отмените миграцията?
cs: Opravdu chcete zrušit migraci?
da: Er du sikker på, at du vil annullere migrationen?
de: Sind Sie sicher, dass Sie die Migration abbrechen möchten?
el: Είστε βέβαιοι ότι θέλετε να ακυρώσετε τη μεταφορά;
es: ¿Estás seguro de que deseas cancelar la migración?
fa: آیا مطمئن هستید که می خواهید انتقال را لغو کنید؟
fi: Haluatko varmasti peruuttaa siirron?
fr: Êtes-vous sûr de vouloir annuler la migration ?
he: האם אתה בטוח שברצונך לבטל את ההעברה?
hi: क्या आप वाकई प्रवास को रद्द करना चाहते हैं?
hr: Jeste li sigurni da želite otkazati migraciju?
hu: Biztosan megszakítod a migrációt?
id: Anda yakin ingin membatalkan migrasi?
it: Sei sicuro di voler annullare la migrazione?
ja: 移行をキャンセルしてもよろしいですか？
ko: 마이그레이션을 취소 하시겠습니까?
nb: Er du sikker på at du vil avbryte overføringen?
nl: Weet u zeker dat u de migratie wilt annuleren?
pl: Czy na pewno chcesz anulować migrację?
pt_pt: Tem certeza de que deseja cancelar a migração?
ro: Sigur doriți să anulați migrarea?
ru: Вы уверены, что хотите отменить перенос?
sk: Naozaj chcete zrušiť migráciu?
sl: Ali ste prepričani, da želite preklicati migracijo?
sq: A jeni i sigurt që dëshironi ta anuloni migrimin?
sr_latn: Da li ste sigurni da želite da otkažete migraciju?
sv: Är du säker på att du vill avbryta migreringen?
tr: Taşımayı iptal etmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скасувати перенос даних?
vi: Bạn có chắc muốn hủy quá trình di chuyển không?
zh_hans: 您确定要取消迁移吗？
zh_hant: 您確定要取消遷移嗎？

# account_migration_view_network_message
source: Check your network connection
ar: تحقق من اتصالك بالشبكة
bg: Проверете вашата мрежова връзка
cs: Zkontrolujte připojení k síti
da: Tjek din netværksforbindelse
de: Überprüfen Sie Ihre Netzwerkverbindung
el: Ελέγξτε τη σύνδεση δικτύου
es: Verifique su conexión de red
fa: اتصال شبکه خود را بررسی کنید
fi: Tarkista verkkoyhteys
fr: Vérifiez votre connexion réseau
he: בדוק את חיבור הרשת שלך
hi: अपना नेटवर्क कनेक्शन जांचें
hr: Provjerite mrežnu vezu
hu: Ellenőrizd a hálózati kapcsolatot
id: Periksa koneksi jaringan Anda
it: Controlla la tua connessione di rete
ja: ネットワーク接続を確認してください
ko: 네트워크 연결 확인
nb: Kontroller nettverkstilkoblingen
nl: Controleer uw netwerkverbinding
pl: Sprawdź połączenie sieciowe
pt_pt: Verifique sua conexão de rede
ro: Verificați conexiunea la rețea
ru: Проверьте ваше сетевое соединение
sk: Skontrolujte svoje sieťové pripojenie
sl: Preverite svojo omrežno povezavo
sq: Kontrolloni lidhjen e rrjetit
sr_latn: Proverite mrežnu vezu
sv: Kontrollera din nätverksanslutning
tr: Ağ bağlantınızı kontrol edin
uk: Перевірте мережеве підключення
vi: Kiểm tra kết nối mạng của bạn
zh_hans: 检查您的网络连接
zh_hant: 檢查您的網絡連接

# account_migration_view_not_enough_space_for_files
source: Not enough space for files
ar: مساحة غير كافية للملفات
bg: Няма достатъчно място за файловете
cs: Nedostatek místa pro soubory
da: kke nok plads til filer
de: Nicht genügend Platz für Dateien
el: Μη επαρκής χώρος για αρχεία
es: Espacio insuficiente para archivos
fa: فضای کافی برای پرونده ها نیست
fi: Tiedostoille ei ole riittävästi tilaa
fr: Espace insuffisant pour les fichiers
he: אין מספיק מקום לקבצים
hi: फाइलों के लिए पर्याप्त जगह नहीं
hr: Nema dovoljno prostora za datoteke
hu: Nincs elég hely a fájlokhoz
id: Tidak cukup ruang untuk file
it: Spazio insufficiente per i file
ja: ファイル用の十分なスペースがありません
ko: 파일을위한 공간이 충분하지 않습니다.
nb: Ikke nok plass til filer
nl: Onvoldoende ruimte voor bestanden
pl: Za mało miejsca na pliki
pt_pt: Espaço insuficiente para arquivos
ro: Spațiu insuficient pentru fișiere
ru: Недостаточно места для файлов
sk: Nedostatok miesta pre súbory
sl: Ni dovolj prostora za datoteke
sq: Nuk ka hapësirë të mjaftueshme për skedarët
sr_latn: Nema dovoljno prostora za fajlove
sv: Inte tillräckligt med utrymme för filer
tr: Dosyalar için yeterli alan yok
uk: Недостатньо місця для файлів
vi: Không đủ dung lượng cho các tệp
zh_hans: 文件空间不足
zh_hant: 文件空間不足

# account_migration_view_not_enough_space_to_receive
source: Not enough space to download the database
ar: مساحة غير كافية لاستلام قاعدة البيانات
bg: Няма достатъчно място, за да изтеглите базата данни
cs: Nedostatek místa pro stažení databáze
da: Ikke nok plads til at downloade databasen
de: Nicht genügend Platz zum Herunterladen der Datenbank
el: Μη επαρκής χώρος για λήψη της βάσης δεδομένων
es: Espacio insuficiente para recibir la base de datos
fa: فضای کافی برای دریافت پایگاه داده نیست
fi: Tilaa ei ole riittävästi tietokannan vastaanottamiseen
fr: Espace insuffisant pour recevoir la base de données
he: אין מספיק מקום להורדת מסד הנתונים
hi: डेटाबेस डाउनलोड करने के लिए पर्याप्त जगह नहीं है
hr: Nema dovoljno prostora za preuzimanje baze podataka
hu: Nincs elég hely az adatbázis letöltéséhez
id: Tidak cukup ruang untuk mengunduh database
it: Spazio insufficiente per ricevere il database
ja: データベースをダウンロードするのに十分なスペースがありません
ko: 데이터베이스를 다운로드 할 공간이 충분하지 않습니다.
nb: Ikke nok plass til å laste ned databasen
nl: Onvoldoende ruimte om de database te ontvangen
pl: Za mało miejsca, aby pobrać bazę danych
pt_pt: Não há espaço suficiente para baixar o banco de dados
ro: Spațiu insuficient pentru descărcarea bazei de date
ru: Недостаточно места для загрузки базы данных
sk: Nedostatok miesta na stiahnutie databázy
sl: Ni dovolj prostora za prenos podatkovne baze
sq: Nuk ka hapësirë të mjaftueshme për të shkarkuar bazën e të dhënave
sr_latn: Nema dovoljno prostora za preuzimanje baze podataka
sv: Inte tillräckligt med utrymme för att ladda ner databasen
tr: Veritabanını indirmek için yeterli alan yok
uk: Недостатньо місця для завантаження бази даних
vi: Không đủ dung lượng để tải cơ sở dữ liệu về
zh_hans: 空间不足，无法接收数据库
zh_hant: 空間不足，無法接收數據庫

# account_migration_view_not_enough_space_to_upload
source: Not enough space to upload the database
ar: مساحة غير كافية لنقل قاعدة البيانات
bg: Няма достатъчно място, за да качите базата данни
cs: Nedostatek místa pro nahrání databáze
da: Ikke nok plads til at uploade databasen
de: Nicht genügend Platz zum Hochladen der Datenbank
el: Μη επαρκής χώρος για αποστολή της βάσης δεδομένων
es: Espacio insuficiente para transferir la base de datos
fa: فضای کافی برای انتقال پایگاه داده نیست
fi: Tilaa ei ole riittävästi tietokannan siirtämiseen
fr: Espace insuffisant pour transférer la base de données
he: אין מספיק מקום להעלאת מסד הנתונים
hi: डेटाबेस अपलोड करने के लिए पर्याप्त जगह नहीं है
hr: Nema dovoljno prostora za prijenos baze podataka
hu: Nincs elég hely az adatbázis feltöltéséhez
id: Tidak cukup ruang untuk mengunggah database
it: Spazio insufficiente per trasferire il database
ja: データベースをアップロードするのに十分なスペースがありません
ko: 데이터베이스를 업로드 할 공간이 충분하지 않습니다.
nb: Ikke nok plass til å laste opp databasen
nl: Onvoldoende ruimte om de database over te dragen
pl: Za mało miejsca, aby przesłać bazę danych
pt_pt: Não há espaço suficiente para fazer upload do banco de dados
ro: Spațiu insuficient pentru încărcarea bazei de date
ru: Недостаточно места для загрузки базы данных
sk: Nedostatok miesta na nahranie databázy
sl: Ni dovolj prostora za nalaganje podatkovne baze
sq: Nuk ka hapësirë të mjaftueshme për të ngarkuar bazën e të dhënave
sr_latn: Nema dovoljno prostora za otpremanje baze podataka
sv: Inte tillräckligt med utrymme för att ladda upp databasen
tr: Veritabanını yüklemek için yeterli alan yok
uk: Недостатньо місця для завантаження бази даних
vi: Không đủ dung lượng để tải cơ sở dữ liệu lên
zh_hans: 空间不足，无法转移数据库
zh_hant: 空間不足，無法轉移數據庫

# account_migration_view_start
source: Start migration
ar: ابدأ الهجرة
bg: Започване на миграция
cs: Spustit migraci
da: Start migrering
de: Migration starten
el: Έναρξη μεταφοράς
es: Iniciar migración
fa: مهاجرت را شروع کنید
fi: Aloita siirto
fr: Démarrer la migration
he: התחל הגירה
hi: माइग्रेशन शुरू करें
hr: Pokreni migraciju
hu: Migráció indítása
id: Mulai migrasi
it: Avvia la migrazione
ja: 移行を開始
ko: 마이그레이션 시작
nb: Start migrering
nl: Start de migratie
pl: Rozpocznij migrację
pt_pt: Iniciar migração
ro: Porniți migrarea
ru: Начать миграцию
sk: Spustiť migráciu
sl: Začni migracijo
sq: Fillo migrimin
sr_latn: Pokreni migraciju
sv: Starta migreringen
tr: Taşımayı başlat
uk: Розпочати міграцію
vi: Bắt đầu di chuyển
zh_hans: 开始迁移
zh_hant: 開始遷移

# account_migration_view_state_canceled
source: Migration canceled
ar: تم إلغاء الترحيل
bg: Миграцията е отменена
cs: Migrace zrušena
da: Overførsel annulleret
de: Migration abgebrochen
el: Η μεταφορά ακυρώθηκε
es: Migración cancelada
fa: مهاجرت لغو شد
fi: Siirto peruutettu
fr: Migration annulée
he: ההגירה בוטלה
hi: प्रवास रद्द
hr: Migracija otkazana
hu: Migráció megszakítva
id: Migrasi dibatalkan
it: Migrazione annullata
ja: 移行がキャンセルされました
ko: 마이그레이션이 취소되었습니다.
nb: Migrering avbrutt
nl: Migratie geannuleerd
pl: Migracja anulowana
pt_pt: Migração cancelada
ro: Migrare anulată
ru: Перенос отменен
sk: Migrácia zrušená
sl: Migracija preklicana
sq: Migrimi u anulua
sr_latn: Migracija je otkazana
sv: Migrering avbruten
tr: Taşıma iptal edildi
uk: Перенос даних скасовано
vi: Đã hủy di chuyển
zh_hans: 迁移已取消
zh_hant: 遷移已取消

# account_migration_view_state_list_files
source: Listing files
ar: قائمة الملفات
bg: Списък на файловете
cs: Vypisování souborů
da: Liste over filer
de: Dateien werden aufgelistet
el: Λίστα αρχείων
es: Lista de archivos
fa: لیست پرونده ها
fi: Luettelo tiedostoista
fr: Liste des fichiers
he: רשימת קבצים
hi: फाइलों की सूची बनाना
hr: Popisivanje datoteka
hu: Fájlok listázása
id: Daftar file
it: Elenco dei file
ja: ファイルの一覧表示
ko: 파일 나열
nb: Listing filer
nl: Lijst met bestanden
pl: Lista plików
pt_pt: Listando arquivos
ro: Listare fișiere
ru: Листинг файлов
sk: Zoznam súborov
sl: Pridobivanje seznama datotek
sq: Listimi i skedarëve
sr_latn: Prikazivanje liste fajlova
sv: Listning av filer
tr: Dosyaları listeleme
uk: Список файлів
vi: Đang liệt kê tệp
zh_hans: 文件清单
zh_hant: 文件清單

# account_migration_view_state_negotiate
source: Waiting
ar: في الانتظار
bg: Изчакване
cs: Čekání
da: Venter
de: Warten
el: Αναμονή
es: A la espera
fa: در انتظار
fi: Odottaa
fr: En attente
he: הַמתָנָה
hi: इंतज़ार कर रही
hr: Čekanje
hu: Várakozás
id: Menunggu
it: In attesa
ja: 待っています
ko: 기다리는
nb: Venter
nl: Aan het wachten
pl: Czekanie
pt_pt: Esperando
ro: Așteptare
ru: Ожидание
sk: Čakanie
sl: Čakanje
sq: Në pritje
sr_latn: Čekanje
sv: Väntar
tr: Bekliyorum
uk: Очікування
vi: Đang chờ
zh_hans: 等候
zh_hant: 等候

# account_migration_view_state_send_account
source: Sending the account
ar: ارسال الحساب
bg: Изпращане на акаунта
cs: Odesílání účtu
da: Afsendelse af kontoen
de: Konto wird gesendet
el: Αποστολή λογαριασμού
es: Envío de cuenta
fa: در حال ارسال حساب
fi: Lähetetään tiliä
fr: Envoi du compte
he: שליחת החשבון
hi: खाता भेजना
hr: Slanje računa
hu: Fiók küldése
id: Mengirim akun
it: Invio account
ja: アカウントの送信
ko: 보내는 계정
nb: Sender kontoen
nl: Het account verzenden
pl: Wysyłanie konta
pt_pt: Enviando a conta
ro: Trimitere cont
ru: Отправка аккаунта
sk: Odosielanie účtu
sl: Pošiljanje računa
sq: Duke dërguar llogarinë
sr_latn: Slanje naloga
sv: Skickar kontot
tr: Hesabı gönderme
uk: Надсилання облікового запису
vi: Đang gửi tài khoản
zh_hans: 正在发送帐户
zh_hant: 正在發送帳戶

# account_migration_view_state_send_database
source: Sending database
ar: إرسال قاعدة البيانات
bg: Изпращане на базата данни
cs: Odesílání databáze
da: Afsendelse af database
de: Datenbank wird gesendet
el: Αποστολή βάσης δεδομένων
es: Envío de la base de datos
fa: ارسال پایگاه داده
fi: Tietokannan lähettäminen
fr: Envoi de la base de données
he: שליחת מסד נתונים
hi: डेटाबेस भेज रहा है
hr: Slanje baze podataka
hu: Adatbázis küldése
id: Mengirim database
it: Invio del database
ja: データベースの送信
ko: 데이터베이스를 보내는 중
nb: Sender databasen
nl: Verzenden van de database
pl: Wysyłam bazę danych
pt_pt: Enviando banco de dados
ro: Trimitere bază de date
ru: Отправка базы данных
sk: Odosielanie databázy
sl: Pošiljanje podatkovne baze
sq: Duke dërguar bazën e të dhënave
sr_latn: Slanje baze podataka
sv: Skickar databas
tr: Veritabanı gönderiliyor
uk: Надсилання бази даних
vi: Đang gửi cơ sở dữ liệu
zh_hans: 正在发送数据库
zh_hant: 正在發送數據庫

# account_migration_view_state_send_files
source: Sending files
ar: إرسال الملفات
bg: Изпращане на файлове
cs: Odesílání souborů
da: Afsendelse af filer
de: Dateien werden gesendet
el: Αποστολή αρχείων
es: Envío de archivos
fa: ارسال پرونده ها
fi: Lähetetään tiedostoja
fr: Envoi des fichiers
he: שליחת קבצים
hi: फाइलें भेज रहा है
hr: Slanje datoteka
hu: Fájlok küldése
id: Mengirim file
it: Invio di file
ja: ファイルの送信
ko: 파일 보내기
nb: Sende filer
nl: Bestanden verzenden
pl: Wysyłanie plików
pt_pt: Enviando arquivos
ro: Trimitere fișiere
ru: Отправка файлов
sk: Odosielanie súborov
sl: Pošiljanje datotek
sq: Duke dërguar skedarët
sr_latn: Slanje fajlova
sv: Skicka filer
tr: Dosyaları gönderme
uk: Надсилання файлів
vi: Đang gửi tệp
zh_hans: 发送文件
zh_hant: 發送文件

# account_migration_view_state_send_settings
source: Sending application settings
ar: إرسال إعدادات التطبيق
bg: Изпращане на настройките на приложението
cs: Odesílání nastavení aplikace
da: Afsendelse af programindstillinger
de: Anwendungseinstellungen werden gesendet
el: Αποστολή ρυθμίσεων εφαρμογής
es: Envío de la configuración de la aplicación
fa: ارسال تنظیمات برنامه
fi: Lähetetään sovellusasetuksia
fr: Envoi des paramètres de l’application
he: שליחת הגדרות יישום
hi: आवेदन सेटिंग भेजना
hr: Slanje postavki aplikacije
hu: Alkalmazásbeállítások küldése
id: Mengirim pengaturan aplikasi
it: Invio delle impostazioni dell’applicazione
ja: アプリケーション設定の送信
ko: 애플리케이션 설정 보내기
nb: Sende programinnstillinger
nl: Applicatie-instellingen verzenden
pl: Wysyłanie ustawień aplikacji
pt_pt: Enviando configurações do aplicativo
ro: Trimitere setări aplicație
ru: Отправка настроек приложения
sk: Odosielanie nastavení aplikácie
sl: Pošiljanje nastavitev aplikacije
sq: Duke dërguar cilësimet e aplikacionit
sr_latn: Slanje podešavanja aplikacije
sv: Skickar programinställningar
tr: Uygulama ayarlarını gönderme
uk: Надсилання налаштувань додатку
vi: Đang gửi cài đặt ứng dụng
zh_hans: 发送应用程序设置
zh_hant: 發送應用程序設置

# account_migration_view_state_terminate
source: Migration almost complete.
ar: اكتملت الهجرة تقريبًا.
bg: Миграцията е почти завършена.
cs: Migrace téměř dokončena.
da: Migration næsten afsluttet.
de: Migration fast abgeschlossen.
el: Η μεταφορά σχεδόν ολοκληρώθηκε.
es: Migración casi completa.
fa: مهاجرت تقریباً کامل است.
fi: Siirtyminen melkein valmis.
fr: Migration presque terminée.
he: ההגירה כמעט הושלמה.
hi: प्रवासन लगभग पूरा।
hr: Migracija je gotovo dovršena.
hu: A migráció majdnem kész.
id: Migrasi hampir selesai.
it: Migrazione quasi completata.
ja: 移行はほぼ完了しました。
ko: 마이그레이션이 거의 완료되었습니다.
nb: Migrasjon nesten fullført.
nl: Migratie bijna voltooid.
pl: Migracja prawie zakończona.
pt_pt: Migração quase concluída.
ro: Migrare aproape finalizată.
ru: Перенос почти завершен.
sk: Migrácia takmer dokončená.
sl: Migracija je skoraj končana.
sq: Migrimi pothuajse përfundoi.
sr_latn: Migracija je skoro završena.
sv: Migrationen nästan slutförd.
tr: Geçiş neredeyse tamamlandı.
uk: Перенос даних майже завершено.
vi: Di chuyển gần hoàn tất.
zh_hans: 迁移几乎完成。
zh_hant: 遷移幾乎完成。

# account_migration_view_state_wait_account
source: Waiting for the other account
ar: في انتظار الحساب الآخر
bg: Изчакване на другия акаунт
cs: Čekání na druhý účet
da: Venter på den anden konto
de: Warten auf das andere Konto
el: Αναμονή για τον άλλο λογαριασμό
es: Esperando la otra cuenta
fa: منتظر حساب دیگر
fi: Odotetaan toista tiliä
fr: Attente de l’autre compte
he: ממתין לחשבון השני
hi: दूसरे खाते की प्रतीक्षा की जा रही है
hr: Čekanje drugog računa
hu: Várakozás a másik fiókra
id: Menunggu akun lain
it: Aspettando l’altro account
ja: 他のアカウントを待っています
ko: 다른 계정을 기다리는 중
nb: Venter på den andre kontoen
nl: Wachten op het andere account
pl: Czekam na drugie konto
pt_pt: Esperando pela outra conta
ro: Așteptare contul celuilalt dispozitiv
ru: Ожидание другой учетной записи
sk: Čakanie na druhý účet
sl: Čakanje na drugi račun
sq: Në pritje të llogarisë tjetër
sr_latn: Čekanje na drugi nalog
sv: Väntar på det andra kontot
tr: Diğer hesabı bekliyorum
uk: Очікування іншого облікового запису
vi: Đang chờ tài khoản khác
zh_hans: 等待其他帐户
zh_hant: 等待其他帳戶

# account_migration_view_state_wait_connect
source: Waiting for reconnection
ar: في انتظار إعادة الاتصال
bg: Изчакване на повторно свързване
cs: Čekání na opětovné připojení
da: Venter på genforbindelse
de: Warten auf Wiederverbindung
el: Αναμονή για επανασύνδεση
es: Esperando la reconexión
fa: منتظر اتصال مجدد
fi: Odottaa yhteyden muodostamista
fr: Attente de la reconnexion
he: מחכה לחיבור מחדש
hi: फिर से जुड़ने का इंतजार
hr: Čekanje ponovnog povezivanja
hu: Várakozás az újracsatlakozásra
id: Menunggu koneksi kembali
it: In attesa di riconnessione
ja: 再接続を待っています
ko: 재 연결을 기다리는 중
nb: Venter på tilkobling på nytt
nl: Wachten op opnieuw verbinding
pl: Czekam na ponowne połączenie
pt_pt: Aguardando reconexão
ro: Așteptare reconectare
ru: Ожидание переподключения
sk: Čakanie na opätovné pripojenie
sl: Čakanje na ponovno povezavo
sq: Në pritje të rilidhjes
sr_latn: Čekanje na ponovno povezivanje
sv: Väntar på återanslutning
tr: Yeniden bağlantı bekleniyor
uk: Очікування повторного підключення
vi: Đang chờ kết nối lại
zh_hans: 等待重新连接
zh_hant: 等待重新連接
